[aiweapon]
friendlyname="Nome ArmaIA predeterminado"
useverbtext="PEGAR"

[assassin]
friendlyname="Splicer Houdini"

[assassinmeleeweapon]
friendlyname="Clube Valentão Corpo-a-Corpo"
useverbtext="VASCULHAR"

[atlas]
friendlyname="Fontaine"
useverbtext="Absorver ADAM"

[booty]
friendlyname="Cadáver"
useverbtext="VASCULHAR"

[ceilingcrawler]
friendlyname="Splicer aranha"

[electrifiedmeleethugclub]
friendlyname="Clube Valentão Corpo-a-Corpo Electrificado"

[gatherer]
useverbtext="Salvar"

[gatherervent]
friendlyname="Ventilação"
useverbtext="CHAMAR LITTLE SISTER"

[grenadiergrenadeweapon]
friendlyname="Granada"
useverbtext="VASCULHAR"

[grenadierlivegrenadeweapon]
friendlyname="Granada"
useverbtext="VASCULHAR"

[grenadiermolotovweapon]
friendlyname="Coquetel Molotov"

[grenadiersmokegrenadeweapon]
friendlyname="Granada de fumaça"
useverbtext="VASCULHAR"

[mediumsecuritybot]
deactivatedstring="Bot de segurança (Desativado)"
dormantstring="Bot de segurança (Paralisado)"
friendlyname="Bot de segurança"

[meleethugclub]
friendlyname="Clube Valentão Corpo-a-Corpo"
useverbtext="DESMONTAR"

[rangedaggressormachinegun]
friendlyname="Metralhadora"
useverbtext="VASCULHAR"

[rangedaggressorpistolweapon]
friendlyname="Pistola"
useverbtext="VASCULHAR"

[rosiegrenadeweapon]
friendlyname="Granada"
useverbtext="VASCULHAR"

[rosierangedweapon]
friendlyname="Rebitadora"
useverbtext="VASCULHAR"

[securitybot]
activateuseverbstring="Reativar"
corpsestring="Bot destruído"
deactivatedstring="Estabelecer em AI.ini de bot de segurança (desativado)"
deactivateuseverbstring="Desativar"
dormantstring="Estabelecer en AI.ini de bot de segurança (inativo)"
hackingsuccessfeedbacktext="Os Bots de Segurança hackeados serão seus aliados e atacarão seus inimigos."

[securitycameradeadbody]
friendlyname="Câmera destruída"

[shockai]
collectcrossbowsverbtext="PEGAR FLECHA"
corpsestring="Cadáver"
friendlyname="Nome Amistoso não configurado em AI.ini para este IA."
useverbtext="VASCULHAR"

[turret]
corpsestring="Torreta destruída"
hackingsuccessfeedbacktext="Torretas hackeadas são amigáveis e vão atacar seus inimigos."

[turretrpgammo]
friendlyname="Foguetes Termo guiados"

